Repository: nbspjr/category-seo-meta-tags
Catalog: locale/category-seo-meta-tags-*.po
Languages: ru_ru

source: CSMT Settings
ru_ru: Настройки CSMT

source: You do not have sufficient permissions to access this page.
ru_ru: У вас не достаточно прав для доступа к этой странице.

source: Category SEO Meta Tags Settings
ru_ru: Настройки Category SEO Meta Tags

source: Category SEO Meta Tags Settings Updated
ru_ru: Настройки Category SEO Meta Tags обновлены

source: Enable CSMT
ru_ru: Включить CSMT

source: Category Title Format
ru_ru: Формат заголовка категорий

source: enter title tag format for category pages here
ru_ru: Укажите здесь формат тега для рубрик

source: Category Paged Format
ru_ru: Формат нумерации категорий

source: enter format for paged pages. it will be appended in above format on paged pages.
ru_ru: Укажите здесь формат нумерации страниц. В таком формате будет генерироваться нумерация для страниц

source: Tag Title Format
ru_ru: Формат заголовка меток

source: enter title tag format for tag pages here
ru_ru: Укажите здесь формат тега для меток

source: Tag Paged Format
ru_ru: Формат нумерации меток

source: Join our mailing list for web development tips, tricks, and tech updates. Sign up today.
ru_ru: Присоединяйтесь к нашему списку рассылки, для получения советов и рекомендаций по веб-разработке, а так же технических обновлений. Подпишитесь сейчас.

source: * indicates required
ru_ru: * отмечает обязательное к заполнению

source: Close
ru_ru: Закрыть

source: If you like this plugin and find it useful, help keep this plugin free and actively developed by clicking the donate button.
ru_ru: Если вам нравится этот плагин и вы считаете его полезным, помогите сохранить его бесплатным и активно развивающимся, нажав на кнопку Пожертвование.

source: Author Home Page
ru_ru: Домашняя страница автора

source: Donate
ru_ru: Вознаграждение

source: Contact Author
ru_ru: Связаться с автором

source: Follow me on Twitter
ru_ru: Подпишитесь на меня в Твиттере

source: Other Wordpress Plugins by author
ru_ru: Другие плагины автора для Wordpress

source: Category Meta Setting
ru_ru: Настройка мета-данных рубрики

source: Category Title
ru_ru: Заголовок рубрики

source: Enter category title tag here.
ru_ru: Укажите здесь значение тега для рубрики.

source: (*required)
ru_ru: (*обязательно)

source: Description
ru_ru: Описание

source: Enter category description text here.
ru_ru: Укажите здесь текст описания рубрики.

source: (can be left blank)
ru_ru: (может быть пустым)

source: Keywords
ru_ru: Ключевые слова

source: Enter category keywords here.
ru_ru: Укажите здесь ключевые слова рубрики.

source: Wordpress Plugin Development
ru_ru: Разработка плагина для Wordpress

source: Tag Meta Setting
ru_ru: Настройка мета-данных метки

source: Tag Title:
ru_ru: Заголовок метки:

source: Enter tag title tag here.
ru_ru: Укажите здесь значение тега для метки.

source: Description:
ru_ru: Пояснения:

source: Enter tag description text here.
ru_ru: Укажите здесь текст описания для метки.

source: Enter tag keywords here.
ru_ru: Укажите здесь ключевые слова для метки:

source: Category SEO Meta Tags
ru_ru: Настройки Category SEO Meta Tags

source: Add ability to add meta tags for category and tag pages. This plugin specially designed to work with All In One SEO plugin. <br /><a href="options-general.php?page=csmt">Settings</a> | <a href="https://www.paypal.com/cgi-bin/webscr?cmd=_donations&business=krishna711%40gmail%2ecom&item_name=WP Plugin Support Donation&item_number=Support%20Forum&no_shipping=0&no_note=1&tax=0&currency_code=USD&lc=US&bn=PP%2dDonationsBF&charset=UTF%2d8">Donate</a> | <a href="http://www.bala-krishna.com/forum/" >Support Forum</a>
ru_ru: Предоставляет возможность добавления мета-тегов для категорий и тегов страниц. Этот плагин предназначенный специально для работы с All In One SEO. <br /><a href="options-general.php?page=csmt">Настройки</a> | <a href="https://www.paypal.com/cgi-bin/webscr?cmd=_donations&business=krishna711%40gmail%2ecom&item_name=WP Plugin Support Donation&item_number=Support%20Forum&no_shipping=0&no_note=1&tax=0&currency_code=USD&lc=US&bn=PP%2dDonationsBF&charset=UTF%2d8">Отбалогодарить</a> | <a href="http://www.bala-krishna.com/forum/" >Форум поддержки</a>
